{
  "Glucose monitor": "This is a machine that can measure the amount of glucose (sugars) in the blood.",
  "Orogastric tube": "A fine tube passed through the mouth and into the stomach. It is used to give milk to the baby.",
  "Breast pump": "Piece of equipment that is both manual and electric, which is used for ",
  "Gestational age": "The number of weeks the baby has been in the womb is known as the gestation. A term baby is one who is born after 37 full weeks in the womb but before 42 weeks. If born before 37 weeks, then the baby is premature or preterm. To work out the expected delivery date (EDD) of your baby, count from the first day of your last period and add on 40 weeks.",
  "Endotracheal tube": "Soft plastic tube inserted through the mouth or nose to the windpipe (trachea), which in turn is attached to a ventilator to help breathing. It is sometimes referred to as a ‘tracheal tube’ by anaesthetists.",
  "Meconium": "Dark greenish material that builds up in the baby’s digestive system before birth. It usually starts being passed as bowel movements within 24 hours of birth.",
  "Hydrocephalus": "When too much ‘cerebrospinal’ fluid accumulates inside the chambers of the brain. The increased pressure within the brain may cause a rapid increase in head size.",
  "Incubator": "An ",
  "Chronological age": "A baby’s age from the actual date of birth.",
  "MRI scans": "An increasing number of neonatal units have access to MRI scanners. These can give very useful computer-generated pictures of the organs inside a baby without harming him or her. If your baby has an MRI scan, he or she will be placed in a special incubator that keeps him or her safe and warm while inside the scanner. MRI images are extremely useful for assessing the extent of any brain damage and give useful information on the way that the brain is maturing. In most hospitals, the MRI unit is a distance from the neonatal unit, so the baby may need to be in a stable condition for this investigation to be possible.",
  "Lumbar puncture (LP) or Lumbar tap": "If there is evidence of a severe infection, doctors may want to take a sample of the fluid that surrounds the spinal cord. This fluid flows down from the brain, so analysing it should show whether the infection is present in this vital part of the nervous system. A small needle is used, and a doctor will insert this between two bones low in the baby’s back. While many important nerves run through the spine, they will not be damaged because these nerves are higher than the level where this needle is placed. A local anaesthetic is often used to reduce any discomfort for the baby.",
  "Necrotising enterocolitis (NEC)": "This occurs when a section of the wall of the intestine is swollen or inflamed because of damage to the lining. It is often linked to a period in which the blood flow to the gut wall has been reduced. The abdomen may swell up, and blood is passed through the bowels. Air penetrates the wall of the digestive tract. Sometimes, though rarely, the hole may form a perforation in the gut wall and need surgery.",
  "Small for gestational age (SGA)": "A baby whose birth weight is lower than that of 90% of babies of the same gestational age.",
  "Acidosis": "An abnormally high level of acid in the blood. This can be because the lungs are not working well, because of inadequate amounts of oxygen reaching parts of the body or a combination of both.",
  "Preterm baby": "A baby born before reaching 37 complete weeks in the womb is premature.",
  "Periodic breathing": "When pauses of up to 10 seconds take place in the baby’s breathing.",
  "Retinopathy of prematurity": "Damage to the retina area of the eye that is sensitive to light. It is usually linked to the amount of oxygen in the blood reaching the retina and is prevalent in the most premature babies (less than 28 weeks). These babies are routinely checked for retinopathy of prematurity.",
  "Chest drain": "A tube passed through the chest wall to drain off air leaking from the lung.",
  "Cerebrospinal fluid (CSF)": "Fluid produced within the chambers of the brain that flows down and around the spinal cord. If this flow is obstructed, the process by which the fluid is removed is defective and the pressure rises and distends the chambers within the brain, leading to hydrocephalus.",
  "Resuscitate": "This is to revive from death or unconsciousness by providing first aid procedures.",
  "Candida": "A yeast infection of skin and mucus membranes (mouth, digestive or genital tracts).",
  "Nasal cannula": "Small tube used to give a baby oxygen.",
  "Physiotherapy": "Special exercises to improve or relieve physical problems.",
  "EEG (electroencephalogram)": "Graph showing the brain’s electrical activity.",
  "NNU": "Neonatal unit.",
  "Centile charts": "Graphs showing the normal ranges of body measurements at different ages.",
  "ECG (electrocardiogram)": "Graph showing the heart’s electrical activity.",
  "Apgar score": "A simple way of assessing a baby’s health immediately after birth, by scoring ‘points’ for heart rate, breathing, skin colour, tone and the baby’s reactions.",
  "Heat shield": "Clear plastic shell placed over the baby to prevent heat loss.",
  "Ventilation": "Ventilation",
  "Audiology (hearing) tests": "There are two main ways of assessing a baby’s hearing. Both involve placing earphones over the baby’s ears to deliver a series of clicks. The baby’s responses to the clicks are then analysed.",
  "Nasogastric tube": "This is a long, thin, soft plastic tube that is passed via a baby’s nose into his/her stomach. This tube is used to give milk to a baby until he/she is strong enough to take milk from the breast or a bottle. Sometimes the tube is passed through the mouth and into the stomach.",
  "Humidity": "To prevent premature babies losing too much water through their skin, they are often nursed in warm, humidified incubators. Humidity (water) is also added to the gases the baby breathes through the ventilator.",
  "Anaemia": "Too little haemoglobin in the blood (see ‘Haemoglobin’).",
  "Blood transfusion": "This is when extra blood is given. A blood transfusion may be needed to treat severe anaemia (a lack of red blood cells), or during or after an operation.",
  "Oscillator": "A high frequency oscillator is a breathing device (ventilator) that delivers very rapid breaths at a low pressure into the baby’s lungs. This can reduce the amount of damage to an infant’s fragile lungs compared to a conventional ventilator.",
  "CPAP (continuous positive airway pressure)": "A form of treatment used to help a baby’s breathing and to reduce the number of apnoeic attacks. Using a CPAP machine, the lungs are expanded by applying a small amount of pressure through small prongs just inside the nose or by a small mask over the nose. In some cases a premature baby may be on and off CPAP for several weeks.",
  "Fontanelle": "Soft spots on a baby’s head that disappear by 18 months as the bones grow together.",
  "Temperature skin probe": "This is a small device that is placed on the skin to measure the baby’s temperature.",
  "PEEP (positive end expiratory pressure)": "Pressure applied during breathing out. This helps to prevent the lungs from collapsing while the baby is on the ventilator.",
  "Chronic lung disease (CLD)": "This is a disorder of the lung that may have come about because the baby has been on a ventilator for a long time. When this happens, the baby needs more oxygen and may have difficulty breathing, which can take some time to improve. Chronic lung disease is also known as bronchi pulmonary dysplasia (BPD).",
  "Blood gases": "This is a laboratory test to find out levels of oxygen and carbon dioxide gases and acids in the blood. The purpose is to work out how well the lungs and circulation are functioning.",
  "Pulse oximeter": "Also known as a saturation monitor. This is used to monitor the amount of oxygen in the baby’s blood. It is very sensitive and often sounds an alarm even though the baby may be OK. It works by shining red light through the hand or foot. From the amount of light absorbed, the oxygen levels can be established.",
  "Grunting": "The noise made by a baby with breathing difficulty.",
  "Pre-eclampsia": "This occurs in about one in 14 pregnancies and causes around a third of all premature births. It can be dangerous, particularly if it develops rapidly. The main symptoms are headaches and swollen feet, which are associated with high blood pressure. Although bed-rest can help, the only way to stop pre-eclampsia is to deliver the baby early.",
  "Transcutaneous monitors": "This is a monitoring device that is placed on the skin to measure the blood oxygen levels.",
  "Incubator cover": "This is a special cover that is made to fit over an incubator to shield the baby from light and noise.",
  "Asphyxia": "Too little oxygen and too much carbon dioxide in the blood of the foetus or baby. The most common time for asphyxia to occur is at birth.",
  "Head circumference": "Measurement of the maximum distance around the baby’s head.",
  "Express breast milk (EBM)": "Expressing breast milk means to use a pump, hands or both to obtain milk from the mum’s breasts. The milk can be stored in a freezer or given directly to the baby.",
  "pH": "This is about the acidity (low value) or alkalinity (raised value) of the blood. A value close to 7.4 is normal for arterial blood.",
  "Persistent foetal circulation": "Before birth, the blood vessels of the lung are narrow. If the blood vessels do not relax after birth, blood flow to the lungs is reduced. Oxygen, and sometimes drugs, are given to open the narrow vessels.",
  "Low birth weight (LBW)": "Babies are considered to have low birth weight if they are less than 2500g, very low birth weight (VLBW) if they are less than 1500g and extremely low birthweight if they are less than 1000g.",
  "CT scanner": "This is a special type of X-ray machine that is more detailed than a normal X-ray. It is usually used to look in detail at parts of the brain.",
  "Patent ductus arteriosus (PDA)": "The most common problem for very premature babies is that a small connection between the vessels supplying the lungs with blood and the vessels supplying blood to the body remains open. Doctors call this ",
  "Hypothermia": "When the body temperature drops below 35.5°C (95°F).",
  "Blood gas monitors": "A blood sample is taken, either from an artery or from the heel of the foot. Monitoring blood gases is an essential part of the care of a sick baby. The number of gases that need to be checked depends on the problems the baby has. Monitors can be used to check that appropriate ventilation is being given, as well as measuring sodium levels in the blood.",
  "Intra-ventricular haemorrhage (IVH)": "This is a problem that affects babies born prematurely where there is bleeding into the ventricles of the brain. An IVH can be serious but in many cases it causes no long-term problems. IVHs are graded 1-4, according to their size, and are detected on an ultrasound scan. Grade 1 bleeds are quite common in premature babies and have no long-term consequences. Grade 4 bleeds (the most severe) involves bleeding into the brain tissue itself and may have consequences for the baby’s future development.",
  "Infusion pump": "An infusion pump is like a syringe that provides fluids, medicine or nutrients directly into the blood. These can be given over a set period of time.",
  "Corrected age": "The age a premature baby would be if he/she had been born on their due date.",
  "Periventricular leukomalacia (PVL)": "If parts of the developing brain are deprived of oxygen and blood flow for too long, the brain cells may die and be replaced by fluid cysts. These can be seen in ultrasound scans of a baby’s brain. Depending on the area affected, PVL may indicate future developmental problems.",
  "Ultrasound scan": "See ‘Scans’ above.",
  "Blood pressure": "This is the pressure generated in the body's arteries by the pumping of the heart. It is often monitored in babies who are unwell. If the blood pressure is abnormally low, the baby may be treated with drugs to improve it.",
  "Exchange transfusion": "Replacing the baby’s blood with blood from an adult donor.",
  "Bagging": "Putting a mask connected to a squeezable bag or pressure device over the baby’s nose and mouth to help breathing.",
  "NICU": "Neonatal intensive care unit.",
  "Intravenous (IV) lines": "IV lines",
  "Syringe driver": "A syringe driver is used to gradually and continuously give small amounts of fluids (with or without medication) to patients.",
  "Hypoxia": "Abnormally low amount of oxygen in the body tissues.",
  "Steroids": "Steroids (or corticosteriods) are given antenatally to mothers where the birth seems likely to occur early. The drug crosses the placenta and causes the baby’s lungs to mature for breathing. In babies with chronic lung disease, it may be difficult for the baby to come off mechanical ventilatory support. Low doses of steroids may be given to reduce any inflammation in the lung. Repeated courses of steroids are now usually avoided because there is concern that they may be contributing to some of the developmental problems occurring later in some of these babies’ lives.",
  "Apnoea": "A temporary pause in breathing.",
  "Long line": "This is the line that is passed into a vein in the arm, leg or scalp, with the end of the line lying close to the heart. These lines are used to give the baby feeds directly into a vein when the starting of milk feeds has to be delayed.",
  "Transport incubators": "This is a specialised incubator that is used if the baby needs to be ",
  "Hyaline membrane disease (HMD)": "A breathing problem in which the lungs tend to collapse instead of staying filled with air. This is also known as respiratory distress syndrome (RDS).",
  "Intermittent positive pressure ventilation (IPPV)": "A way of helping breathing mechanically.",
  "Total parenteral nutrition (TPN)": "See 'Parenteral Nutrition'.",
  "Drip": "When fluids or blood are passed into a vein or artery using a needle or plastic tube. Disease",
  "Posset": "When the baby spits up a small amount of milk after feeding.",
  "Scans": "The scan machine used is similar to that used to scan mothers during pregnancy. The most common scan is of the head. This is done with a small probe on the fontanelle (the soft spot on top of the baby’s head). There can be many reasons for doing scans, but usually it will be to check the preterm baby, as they are at risk of bleeding into the brain. Other parts of the body that may need scanning are usually the abdomen or the heart. A scan of the heart is often called an echocardiograph, shortened to an ‘echo’.",
  "Tube feeding": "Tube feeding",
  "Cannula": "A very small, short, soft plastic tube that is inserted into a baby’s vein to give fluids or medicines directly into the bloodstream without having to keep using needles. The cannula has wings that are used to secure it in place using tape. Veins in the arms and legs are usually used, although occasionally the veins in the baby’s scalp have to be used. A cannula can last for several days but can also need to be changed every few hours.",
  "Oedema": "Swelling caused by too much fluid in the tissues under the skin.",
  "SCBU": "Special care baby unit.",
  "Pneumothorax": "When there is air between the lung and chest wall if a lung has leaked air Disease",
  "Haemoglobin": "Carries oxygen around the body. It is contained in the red blood cells.",
  "Head box": "Plastic box placed over a baby’s head to allow accurate control of oxygen delivery.",
  "Electrolytes": "Essential substances in the body that, when dissolved, produce solutions able to conduct electric current (for example table salt, sodium chloride or potassium chloride).",
  "Jejunal feeding": "Introducing milk, using a special soft tube, directly into the jejunum (part of the small intestine).",
  "Jaundice": "Yellowness of the skin/whites of the eyes caused by a raised level of bilirubin in the blood. It is very common in babies and is caused by the normal breakdown of the baby’s red blood cells. However, high levels can be dangerous and phototherapy (shining blue light onto the baby’s skin) may be required.",
  "Umbilical catheter": "A plastic tube inserted through one of the two umbilical arteries. It is used to take blood samples that will be analysed. Some catheters have a special device that monitors the amount of oxygen there is in the blood.",
  "RSV (respiratory syncytial virus)": "This virus causes cold-like symptoms and affects a large proportion of all babies. ",
  "Gases and Gas monitor": "See ‘Blood gases’ and ‘Blood gas monitor’.",
  "Respiratory distress syndrome (RDS)": "RDS is a breathing problem that preterm babies can develop. It occurs because of a lack of surfactant in the lungs. The baby appears to breathe quickly (tachypnoea) and the chest appears to be sucked in when the baby breathes. Oxygen is often needed and the baby may need help with breathing (using ventilation and CPAP). RDS is sometimes known as 'hyaline membrane disease'.",
  "Saturation monitor": "See ‘Pulse oximeter’.",
  "Oxygen saturation": "This is measured by determining the pinkness of the blood as it flows through the hand or foot of the baby. A drop in the baby’s blood oxygen level can be immediately detected as an episode of ‘desaturation’ (desats) and the alarm will alert the baby’s nurse when it occurs. If the baby is moving around a lot, this can interfere with the oxygen measurement and cause falsely low measurement/saturation levels.",
  "Vitamin K": "A naturally-occurring vitamin that is important for the clotting of blood. Newborn babies often lack sufficient vitamin K and are therefore given it to prevent them from developing a tendency to bleed.",
  "Extremely low birthweight": "A baby born weighing less than 1000g.",
  "Tachypnoea": "Rapid breathing rate Disease.",
  "Bilirubin": "A yellow pigment in the blood that gives a yellow colouring to the skin. High levels can be dangerous.",
  "Extubate": "Removing the endotracheal tube (see above) from the windpipe.",
  "Sleep study": "This is a test done on babies who have been on oxygen for a long time and is often performed a short time before the baby is due to go home. The test establishes whether the baby can keep his or her own oxygen levels in a safe range. If the baby is to go home on oxygen, then the test is used to set the amount of oxygen that the baby will need. Usually the sleep study will take place over a period of 12 hours and must include a period when the baby is in quiet sleep, as this is the time that the body’s oxygen levels are at their lowest.",
  "Aspirate": "This term is used in two different ways in the neonatal unit. Doctors and nurses may talk about ‘checking the aspirate’ before putting a milk feed down a nasogastric or orogastric tube. This means that a syringe is attached to the end of the feeding tube to obtain a small amount of the baby’s stomach contents. It will be tested by using a pH paper or stick to ensure that the tube is in the stomach and it is safe for feeding.",
  "Intravenous (IV) nutrition": "A way of supplying all the most vital nutrients directly into the blood by using a central line or via a plastic tube into a peripheral vein.",
  "Bradycardia": "This is when the heart rate temporarily slows down. This is common in preterm babies. It is usually part of apnoea of prematurity (see above). In most cases, the baby recovers on his/her own. Occasionally, mild stimulation is needed to make the baby respond. These episodes stop after about 36 weeks’ gestation.",
  "Cyanosis": "Reduced level of oxygen in the blood that makes the skin, lips and nails appear bluish.",
  "Surfactant": "A mixture of chemicals that prevent the lungs from collapsing when the baby breathes out. Production of surfactant in the lungs starts at about 24 weeks but is not well developed before 36 weeks’ gestation. This can be the cause of respiratory distress syndrome (RDS – see above). Replacement surfactant can be given as a liquid into the lungs of the premature baby.",
  "Intermittent mandatory ventilation (IMV)": "This is when an infant is partly helped to breathe by a ventilator, but can still take its own spontaneous breath.",
  "Hypocalcaemia": "A lower than normal level of blood calcium Disease.",
  "Meconium aspiration": "A baby who becomes distressed before delivery may pass meconium (the dark greenish material described above) while he or she is still in the womb. If the baby then inhales the fluid in which he or she is ‘floating’, the sticky material partially blocks the airways, causing breathing difficulties around the time that the baby is born.",
  "Bronchi Pulmonary Dysplasia (BPD)": "See ‘Chronic lung disease’.",
  "Nitric oxide": "This is normally produced in the body to relax blood vessels and so improves blood flow to all parts of the body. When the blood vessels to the lungs remain narrowed, nitric oxide is sometimes given in the inhaled air and oxygen to cause them to relax and allow blood flow to the lungs.",
  "ECMO (extracorporeal membrane oxygenation)": "This machine gives the blood oxygen from outside the body. It is used when treatment with a ventilator has not worked on babies with heart and lung problems.",
  "Parenteral nutrition": "This is the process of given nutrition directly into the bloodstream. It is often referred to as TPN or ",
  "Blood cultures": "When it is suspected that a baby may have an infection, a small blood sample is collected and added to some special fluid. This is kept warm, which encourages bacteria to grow. Results are available after 48 hours. When it is known what bacteria are present, the medical team can check that the baby is on the right antibiotics.",
  "Open cots": "Once a baby can regulate his or her own body temperature, he or she can be transferred from an incubator into an open cot (a cot without a roof).",
  "Apnoea alarms or monitors": "When babies are on a ventilator, it doesn’t matter if they take a pause in their breathing. Once the ventilator has been removed, any pauses are more of a problem. CPAP can help, but babies may also be fitted with a monitor that checks that they are breathing regularly. These set off an alarm if the baby pauses for too long between two breaths. 'Apnoeic attacks' are short spells in which breathing is interrupted. These episodes often occur repeatedly.",
  "Vital signs monitor": "This is a monitor that measures vital signs, such as blood pressure, heart rate and oxygen saturation levels.",
  "Morphine": "This drug is used to reduce the discomfort and stress that babies may experience from some of the necessary treatments being given. It can reduce their own breathing, and so is usually reduced or stopped when a baby is taken off a ventilator. If a baby has needed it for quite a long time, they may become jittery when it is stopped, due to the effects of drug withdrawal.",
  "Apnoea of prematurity": "When a baby stops breathing for a period of 20 seconds or longer. It is often seen in premature babies and is due to the immaturity of the part of the brain that controls breathing. Often the baby starts breathing on his/her own, but occasionally needs to be stimulated with a gentle shake. Caffeine is sometimes given to help stimulate the baby’s breathing. Most babies will grow out of apnoea of prematurity by the time they are around 36 weeks.",
  "Hypoglycaemia": "Abnormally low blood glucose level.",
  "Very low birth weight (VLBW)": "A baby born that is less than 1500g.",
  "Nasogastric feeds (NG feeds)": "Feeding using a fine, soft tube (nasogastric tube) passed through the nose or mouth into the stomach.",
  "Neonate": "The first four weeks of a baby’s life (up to 28 days).",
  "Cooling mattress": "A cooling mattress is used for a specific condition where the brain needs to be cooled down to prevent brain damage.",
  "High frequency oscillatory ventilation": "A very different type of ventilator that may be used is called a ‘high frequency oscillator’. Whereas with most ventilators you can see the baby’s chest rise and fall at the breathing rate that has been set, oscillators use very fast rates of 600-1200 per minute, so the baby’s chest vibrates. This may look alarming, but this type of ventilation works extremely well for some of the lung conditions that babies may get.",
  "Developmental care": "Developmental care is all about making the baby’s surroundings as free of stress as possible. This is done in several ways: reducing the amount of light and noise that the baby is exposed to; in some cases covering the incubator with a sheet or specially-made cover; creating a ‘nest’ in which to nurse a baby, which makes them feel more comfortable and secure; reducing disruption to the baby; infant massage; parent involvement in caring for their baby on the unit – for example Kangaroo Care.",
  "Tachycardia": "Rapid heart beat Disease.",
  "Phototherapy": "Using blue (not ultraviolet) light to reduce the bilirubin level (also see ‘Jaundice’).",
  "Dysmorphic": "This term is used when the doctors and nurses see some features in a baby that might not be normal. In many cases, however, the features turn out to be normal and are of no concern. If there is a problem, a number of tests will be carried out and, if necessary, other specialists may be asked to look at your baby and give an opinion.",
  "Atherosclerosis": "Coronary Heart Disease",
  "Coronary artery disease": "Coronary Heart Disease",
  "Hardening of the arteries": "Coronary Heart Disease",
  "Ischemic heart disease": "Coronary Heart Disease",
  "Narrowing of the arteries": "Coronary Heart Disease"
} 